/* Class = "NSWindow"; title = "Welcome to Viscosity"; ObjectID = "7"; */
"Welcome to Viscosity" = "Welcome to Viscosity";

/* Class = "NSTextFieldCell"; title = "To get started open the Viscosity menu from your menu bar. You should see the Viscosity menu near the top right on your screen, represented by the following icon:"; ObjectID = "392"; */
"To get started open the Viscosity menu from your menu bar. You should see the Viscosity menu near the top right on your screen, represented by the following icon:" = "To get started open the Viscosity menu from your menu bar. You should see the Viscosity menu near the top right on your screen, represented by the following icon:";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "427"; */
"Close" = "Close";

/* Class = "NSButtonCell"; title = "Show this window when Viscosity opens"; ObjectID = "429"; */
"Show this window when Viscosity opens" = "Show this window when Viscosity opens";

/* Class = "NSTextFieldCell"; title = "We hope you enjoy using Viscosity!"; ObjectID = "431"; */
"We hope you enjoy using Viscosity!" = "We hope you enjoy using Viscosity!";

/* Class = "NSTextFieldCell"; title = "Visit the support section online to view Viscosity's docs and get assistance."; ObjectID = "481"; */
"Visit the support section online to view Viscosity's docs and get assistance." = "Visit the support section online to view Viscosity's docs and get assistance.";

/* Class = "NSTextFieldCell"; title = "Documentation"; ObjectID = "482"; */
"Documentation" = "Documentation";

/* Class = "NSTextFieldCell"; title = "Read the Getting Started guide to gain a quick overview of Viscosity."; ObjectID = "529"; */
"Read the Getting Started guide to gain a quick overview of Viscosity." = "Read the Getting Started guide to gain a quick overview of Viscosity.";

/* Class = "NSTextFieldCell"; title = "Getting Started"; ObjectID = "530"; */
"Getting Started" = "Getting Started";

/* Class = "NSTextFieldCell"; title = "Welcome to Viscosity"; ObjectID = "a8L-e0-9nP"; */
"Welcome to Viscosity" = "Welcome to Viscosity";

